class AppNovels {
  static const String k =
      """تقدم سيرة القديس أنبا كاراس صورة حيّة عن "السياحة" بكونها مؤازرة نعمة الله للمؤمن المجاهد ليتمتع بدرجة سامية في الاتحاد مع الله. لقد عاش أنبا كاراس حوالي 57 سنة لم يرَ وجه إنسان حتى جاء إليه القديس أنبا بموا للتعرّف عليه، فيسجل لنا سطورًا من سيرته التي لا يعرف سرّها إلا من اختبرها، ويقوم بتكفينه ودفنه.

قال عنهم الشيخ الروحاني: "أولئك الذين أشرقْت عليهم بشعاعٍ من حبك لم يحتملوا السُكني بين الناس".

 

دخوله البرية:
St-Takla.org Image: Saint Karas the Anchorite. صورة في موقع الأنبا تكلا: الأنبا كاراس السائح.

St-Takla.org Image: Saint Karas the Anchorite.

صورة في موقع الأنبا تكلا: الأنبا كاراس السائح.

هو شقيق الملك ثيؤدوسيوس الكبير Emperor Theodosius the Great؛ فقد عرف هذا القديس جيدًا فساد العالم وسرعة زواله، فترك كل ماله وخرج لا يقصد جهة معلومة. فأرشده الله إلى البرية الغربية الداخلية وهناك قضى سنين كثيرة وحده لم يبصر خلالها إنسانًا ولا حيوانًا.

 

القس بموا ينطلق إلى البرية:
كان في برية شيهيت قس قديس يسمى بموا وهو الذي كفَّن جسد القديسة إيلارية، ابنة الملك زينون المحب لربنا يسوع (474-491 م.). اشتهى هذا الأب أن يرى أحدًا من عبيد المسيح السُواح، فساعده الرب حتى دخل البرية الداخلية فأبصر كثيرين من القديسين. وكان كل منهم يعَّرفه عن اسمه والسبب الذي أتى به إلى هنا، أما هو فكان يسأل كلًا منهم قائلًا: "هل يوجد من هو أكثر توغُّلًا في البرية منكَ؟" فيجيبه: "نعم".

 

مع القديس سمعان القلاع السائح:
في اليوم الرابع من سيره في البرية الداخلية وجد الأنبا بموا إحدى المغارات، وقد كان الباب مغلقًا بحجرٍ كبيرٍ، فتقدم وطرق الباب. فسمع صوتًا يقول له: "جيد أن تكون هنا اليوم يا بموا كاهن كنيسة جبل شيهيت، الذي استحق أن يكفن جسد القديسة الطوباوية إيلارية ابنة الملك العظيم زينون". ثم فتح له الباب ودخل وقبّل بعضهما البعض، وجلسا يتحدثان بعظائم الله ومجده.

سأله الأنبا بموا: "يا أبي القديس، هل يوجد في هذا الجبل قديس آخر يشبهك؟" تطلع المتوحد إلى وجهه وصار يتنهد، وقال له: "يا أبي الحبيب يوجد في البرية الداخلية قديس عظيم، والحق أقول لك أن العالم لا يستحق أبدًا وطأة واحدة من قدميه". سأله أنبا بموا: "وما هو اسمه يا أبي؟" فقال: "الأنبا كاراس".

إذ سأله الأنبا بموا عن اسمه وعدد السنوات التي عاشها في المغارة، أجابه:

"اسمي سمعان القلاع. ولي اليوم ستون سنة في هذه البرية لم أنظر وجه إنسان. وأتقوّت في كل سبت بخبزة واحدة أجدها موضوعة علي هذا الحجر الذي تراه خارج المغارة. وهذه الخبزة بنعمة المسيح تكفيني إلى السبت الذي يليه".

عندئذ قال له الأب بموا: "باركني يا أبي القديس وصلي لأجلي لكي أرحل وأسير في طريقي إلى الأنبا كاراس".

 

مع الأنبا بلامون القلاع:
St-Takla.org Image: Painting of Saint Karas the Anchorite, by Momtaz, 1989. صورة في موقع الأنبا تكلا: لوحة الأنبا كاراس السائح، رسم الفنان ممتاز، 1989 م.

St-Takla.org Image: Painting of Saint Karas the Anchorite, by Momtaz, 1989.

صورة في موقع الأنبا تكلا: لوحة الأنبا كاراس السائح، رسم الفنان ممتاز، 1989 م.

سار بعد ذلك ثلاثة أيام وثلاث ليالٍ وهو متهلل بالروح، يصلي ويسبح الله حتى بلغ مغارة أخري. وإذ قرع الباب أجابه صوت يحمل روح الفرح والتهليل. ظنّه القديس كاراس.

قال له القديس بلامون:

"الويل لي يا أبي القديس.

أعرفك يا أبي إن داخل هذه البرية قديس عظيم، العالم بأسره لا يستحقه، وصلواته تبدِّل الغضب الذي يحل من السماء علي الأرض، وأن الرب يستجيب صلواته سريعًا".

"من أكون أنا المسكين حتى أكون أنبا كاراس هذا الذي هو حقًا شريك للملائكة وشريك الطبيعة الإلهية".

قال له أن اسمه بلامون، وأنه منذ تسعة وسبعين عامًا يسكن في تلك البرية، يعيش علي النخيل الذي يطرح له الثمر، فيأخذ كفايته ويشكر المسيح.

طلب منه الأنبا بموا أن يصلي من أجله ويباركه فأجابه: "الرب يسهِّل لك خطواتك، ويرسل لك ملائكته لتحرسك في طريقك"، فخرج من عنده فرحًا ومملوء سلامًا.

وهكذا حتى وصل إلى القديس كاراس آخر الجميع، وهذا ناداه من داخل مغارته قائلًا: "أهلا بالأنبا بموا قس شيهيت"، فدخل إليه وبعد السلام سأله الأنبا كاراس عن أمور العالم وأحوال الولاة والمؤمنين.

وصفه الأنبا بموا قائلًا أنه كان منيرًا جدًا، وكانت نعمة الله علي وجهه، وكانت عيناه مضيئتين جدًا. وهو متوسط القامة، ذا لحية طويلة لم يتبقَ فيه إلا شعيرات سوداء قليلة بعد أن أصبحت بيضاء كالثلج. وهكذا كان شعر رأسه. كان يرتدي جلبابًا بسيطًا، هو نحيف الجسم ذو صوت خافت وفي يده عكاز.

 

رؤيته نفس الأنبا شنودة:
لما بلغ اليوم السابع من شهر أبيب أخذ القديس كاراس يبكي وقد رفع عينيه إلى السماء وهو بين الفرح والحزن، ثم قال للأنبا بموا: "إن عمودًا عظيمًا قد سقط اليوم في صعيد مصر"، ولما استفسر منه الأنبا بموا أجاب القديس: "إنه القديس العظيم الأنبا شنودة رئيس المتوحدين، وقد تنيّح اليوم ورأيت روحه الطاهرة صاعدة إلى علو السماء وسط تهليل الملائكة. وقد اجتمع الرهبان حول الجسد المقدس يتباركون منه وهو يشع نورًا وبركة".

 

نياحته:
بفرح شديد قال الأنبا كاراس للأنبا بموا:

"يا أخي الحبيب، لقد أتيت اليوم إليّ، وجاء معك الموت، فإن لي اليوم زمانًا طويلًا في انتظارك أيها الحبيب. خلال هذه المدة كلها (57 سنة) لم أنظر وجه إنسانٍ قط، وطوال هذا العمر كنت أنتظرك بكل فرحٍ وصبرٍ واشتياقٍ كبير".

تحدث الاثنان معًا عن عظائم الله، ومكث معه يومًا، وفي نهايته مرض القديس أنبا كاراس بحمي شديدة، وكان يتحرك مترنحًا وهو يتنهد ويبكي قائلًا: "جاءني اليوم الذي كنت أخاف منه عمري كله يا رب. إلى أين أهرب؟ ومن وجهك كيف أختفي؟ حقًا ما أرهب تلك الساعة! كرحمتك يا رب وليس كخطاياي".

كان الأنبا بموا يتعجب كثيرًا من هذا الكلام إذ كان يشعر بأنه خاطئ، وغير مستحق أن يكون في السماء. (ستجد المزيد عن هؤلاء القديسين هنا في موقع الأنبا تكلا في أقسام السير والسنكسار والتاريخ).

في اليوم التالي -أي الثامن من أبيب- ظهر نور عظيم يملأ المغارة ودخل السيد المسيح الذي كان معتادًا أن يظهر له بنورٍ ومجدٍ عظيمين ويتكلم معه فمًا لفم، وأخذ روح الأنبا كاراس في حضنه ثم أعطاها لميخائيل رئيس الملائكة. فتبارك الأنبا بموا من جسده ثم كفّنه بعبائته وانثنى راجعًا يخبر بسيرته وهو يمجد الله.

في طريق العودة قضي ثلاثة أيام مع الأنبا بلامون، وثلاثة أيام مع أنبا سمعان القلاع وروي لهما ما شاهد بعينيه، ثم ذهب إلى كنيسته بجبل شيهيت يروي لهما رحلته العجيبة.

St-Takla.org                     Divider     فاصل موقع الكنيسة القبطية الأرثوذكسية - أنبا تكلا هايمانوت

السيرة من مصدر آخر هنا في موقع الأنبا تكلاهيمانوت

St-Takla.org                     Divider     فاصل موقع الكنيسة القبطية الأرثوذكسية - أنبا تكلا هايمانوت
St-Takla.org Image: Coptic icon of Saint Karas the Anchorite. صورة في موقع الأنبا تكلا: أيقونة قبطية تصور الأنبا كاراس السائح.

St-Takla.org Image: Coptic icon of Saint Karas the Anchorite.

صورة في موقع الأنبا تكلا: أيقونة قبطية تصور الأنبا كاراس السائح.


القديس الأنبا كاراس السائح من عظماء السواح اللذين تعتز بهم الكنيسة الجامعة الرسولية. ترك مجد المملكة وتنعماتها وخرج إلى الجبال وعاش في المغاير حتى وصل إلي درجة السياحة.

لم يذكر شيء عن حياة الأنبا كاراس السائح أو كيف بدأ حياة الوحدة والزهد ولكن ذكر عنة أنة شقيق الملك ثيؤذوسيوس.

وقد تبين لنا أن نياحته كانت سنة 451 م. في الثامن من شهر أبيب ثاني يوم نياحة الأنبا شنودة رئيس المتوحدين كما هو مذكور في السنكسار.

نص المخطوطة هنا في موقع الأنبا تكلا:

يقول لنا أنبا بموا اعلموا يا إخوتي بما جرى في يوم من الأيام كنت جالسًا في الكنيسة. فسمعت صوتًا يقول لي ثلاث مرات يا بموا يا بموا يا بموا. وهنا لفت انتباهي أن هذا الصوت من السماء وغير مألوف لدى إذ يناديني أحد باسمي كثيرًا. فرفعت عيني إلى السماء وقلت تكلم يا رب فإن عبدك سامع. فقال لي الصوت: قم يا بموا وأسرع عاجلًا إلي البرية الجوانية حيث تلتقي بالأنبا كاراس فتأخذ بركته. لأنة مكرم عندي جدًا أكثر من كل أحد لأنة كثيرًا ما تعب من أجلي وسلامي يكون معك.

فخرجت من الكنيسة وسرت في البرية وحدي في فرح عظيم وأنا لست أعلم الطريق في يقين ثابت أن الرب الذي أمرني سوف يرشدني.

ومضي ثلاثة أيام وأنا أسير في الطريق وحدي. وفي اليوم الرابع وصلت لإحدى المغارات وكان الباب مغلقًا بحجر كبير. فتقدمت إلي الباب وطرقته كعادة الرهبان وقلت أغابي `agapy بارك علي يا أبى القديس وللوقت سمعت صوتًا يقول لي جيد أن تكون هنا يا بموا كاهن كنيسة جبل شيهيت الذي استحق أن يكفن القديسة الطوباوية إيلارية ابنة الملك العظيم زينون. ثم فتح لي الباب ودخلت وقبلني وقبلته ثم جلسنا نتحدث بعظائم الله ومجدة. فقات له يا أبى القديس هل يوجد في هذا الجبل قديس أخر يشبهك. فتطلع إلي وجهي وأخذ يتنهد ثم قال لي يا أبي الحبيب يوجد في البرية الجوانيه قديس عظيم العالم لا يستحق وطأة واحدة من قدميه وهو الأنبا كاراس.

وهنا وقفت ثم قلت له: إذن يا أبي من أنت؟ فقال لي: أنا اسمي سمعان القلاع وأنا لي اليوم ستون سنة لم أنظر في وجه إنسان وأتقوت في كل يوم سبت بخبزه واحدة أجدها موضوعة علي هذا الحجر الذي تراه خارج المغارة. وبعد أن تباركت منة سرت في البرية ثانيةً ثلاث أيام بين الصلاة والتسبيح حتى وصلت إلي مغارة أخري كان بابها مغلقًا فقرعت الباب وقلت: بارك علي يا أبي القديس. فأجابني: حسنًا قدومك إلينا يا قديس الله أنبا بموا الذي استحق أن يكفن جسد القديسة إيلارية ابنة الملك زينون. أدخل بسلام فدخلت ثم جلسنا نتحدث وقلت له أني علمت أن في هذه البرية قديس أخر يشبهك. فإذا به يقف ويتنهد قائلًا لي: الويل لي أعرفك يا أبي أن داخل هذه البرية قديس عظيم صلواته تبطل الغضب الذي يأتي من السماء هذا هو حقًا شريك للملائكة.

فقلت له: وما هو اسمك يا أبي القديس؟ فقال لي: اسمي أبامود القلاع ولي في البرية تسعة وتسعون سنة وأعيش علي هذا النخيل الذي يطرح لي التمر وأشكر المسيح.

وبعد أن باركني خرجت من عنده بفرح وسلام وسرت قليلًا وإذا بي أجد أني لا أستطيع أن أنظر الطريق ولا أستطيع أن أسير وبعد مضي بعض الوقت فتحت عيني فوجدت نفسي أسير أمام مغارة في صخرة في جبل فتقدمت ناحية الباب وقرعته وقلت أغابي وللوقت تكلم معي صوت من الداخل قائلًا: حسنًا أنك أتيت اليوم يا أنبا بموا قديس الله الذي أستحق أن يكفن جسد القديسة إيلارية ابنة الملك زينون. فدخلت المغارة وأخذت أنظر إلية لمدة طويلة لأنة كان ذا هيبة ووقار. فكان إنسان منير جدًا ونعمة الله في وجهة وعيناه مضيئتان جدًا وهو متوسط القامة وذو لحية طويلة لم يتبقى فيها إلا شعيرات سوداء قليلة ويرتدي جلبابًا بسيطًا وهو نحيف الجسم وذو صوت خفيف وفي يده عكاز. ثم قال لي: لقد أتيت اليوم إلي وأحضرت معك الموت لأن لي زمان طويل في انتظارك أيها الحبيب ثم قلت له ما هو اسمك يا أبي القديس؟ فقال لي اسمي كاراس. قلت له وكم من السنين لك في هذه البرية؟

فقال منذ منذ سبع وخمسين سنة لم أنظر وجه إنسان وكنت أنتظرك بكل فرح واشتياق. ثم مكثت عنده يومًا وفي نهاية اليوم مرض قديسنا الأنبا كاراس بحمي شديدة وكان يتنهد ويبكى ويقول: الذي كنت أخاف منه عمري كله جائني، فيا رب إلي أين أهرب من وجهك؟ كيف أختفي؟ حقًا ما أرهب الساعة، كرحمتك يا رب وليس كخطاياي.

ولما أشرقت شمس اليوم الثاني كان الأنبا كاراس راقدًا لا يستطيع الحراك وإذ بنور عظيم يفوق نور الشمس يضئ علي باب المغارة ثم دخل إنسان منير جدًا يلبس ملابس بيضاء ناصعة كالشمس. وفي يده اليمني صليب مضيء وكنت في ذلك الحين جالسًا عند قدمي القديس كاراس وقد تملكني الخوف والدهشة وأما هذًا الإنسان النوراني فقد تقدم نحو الأنبا كاراس ووضع الصليب علي وجهه ثم تكلم معه كلامًا كثيرًا وأعطاه السلام وخرج. فتقدمت إلي أبينا القديس الأنبا كاراس لأستفسر عن هذا الإنسان الذي له كل هذًا المجد فقال لي بكل ابتهاج هذًا هو السيد المسيح وهذه هي عادته معي كل يوم يأتي إلي ليباركني ويتحدث معي ثم ينصرف فقلت له يا أبي القديس إني أشتهي أن يباركني رب المجد.

فقال لي أنك قبل أن تخرج من هذًا المكان سوف تري الرب يسوع في مجدة ويباركك ويتكلم معك أيضًا ولما بلغنا اليوم السابع من شهر أبيب وجدت الأنبا كاراس قد رفع عينية إلي السماء وهي تنغمر بالدموع ويتنهد بشدة. ثم قال لي أن عمودًا عظيمًا قد سقط في صعيد مصر وخسرت الأرض قديسًا لا يستحق العالم كله أن يكون موطئًا لقدميه. إنه القديس الأنبا شنودة رئيس المتوحدين وقد رأيت روحه صاعدة إلي علو السماء وسط ترتيل الملائكة وأسمع بكاءً وعويلًا علي أرض صعيد مصر كلها وقد اجتمع الرهبان حول جسد القديس المقدس يتباركون منة وهو يشع نورًا.

ولما سمعت هذًا احتفظت بتاريخ نياحة الأنبا شنودة وهو السابع من أبيب.

وفي اليوم التالي أي الثامن من أبيب اشتد المرض علي أبينا القديس الأنبا كاراس وفي منتصف هذًا اليوم ظهر نور شديد يملأ المغارة ودخل إلينا مخلص العالم وأمامه رؤساء الملائكة ذو الستة أجنحة وأصوات التسابيح هنا وهناك مع رائحة بخور. (ستجد النص الكامل للكتاب المقدس هنا في موقع الأنبا تكلا)  وكنت جالسًا عند قدمي الأنبا كاراس فتقدم السيد المسيح له المجد وجلس عند رأس القديس الأنبا كاراس الذي أمسك بيد مخلصنا اليمني وقال له من أجلي يا ربي وإلهي بارك علية لأنة قد أتي من كوره بعيدة لأجل هذًا اليوم فنظر رب المجد إلي وقال سلامي يكون معك يا بموا الذي رأيته وسمعته تقوله وتكتبه لأجل الانتفاع به.

أما أنت يا حبيبي كاراس(1):-

فكل إنسان يعرف سيرتك ويذكر أسمك علي الأرض فيكون معه سلامي وأحسبه مع مجمع الشهداء والقديسين.

وكل إنسان يقدم خمرًا أو قربانًا أو بخورًا أو زيتًا أو شمعًا تذكارًا لأسمك أنا أعوضه أضعافًا في ملكوت السموات.

ومن يشبع جائعًا أو يسقي عطشانًا أو يكسى عريانًا أو يأوي غريبًا باسمك أنا أعوضه أضعافًا في ملكوتي.

ومن يكتب سيرتك المقدسة أكتب أسمه في سفر الحياة.

ومن يعمل رحمة لتذكارك أعطية ما لم تراه عين وما لم تسمع به أذن وما لم يخطر علي قلب بشر.

والآن يا حبيبي كاراس أريدك أن تسألني طلبة أصنعها لك قبل انتقالك.

فقال له الأنبا كاراس لقد كنت أتلو المزامير ليلًا ونهارًا وتمنيت أن أنظر داود النبي وأنا في الجسد. وفي لمح البصر جاء داود وهو يمسك بيده قيثارته وينشد مزموره (هذًا هو اليوم الذي صنعه الرب فلنفرح ونبتهج به). فقال الأنبا كاراس إنني أريد أن أسمع العشرة دفعه واحدة والألحان والنغمات معا فحرك داود قيثارته وقال كريم أمام الرب موت أحبائه وبينما داود يترنم بالمزامير وقيثارته وصوته الجميل.

وبينما القديس في ابتهاج عظيم إذ بنفس القديس تخرج من جسده المقدس إلي حضن مخلصنا الصالح الذي أخذها وأعطاها إلى ميخائيل رئيس الملائكة ثم ذهبت أنا بموا وقبلت جسد القديس كاراس وكفنته فأشار لي الرب بالخروج من المغارة فخرجت ثم خرج هو مع الملائكة بتراتيل وتسابيح أمام نفس القديس وتركنا الجسد في المغارة ووضع بر المجد يده عليها فسارت وكأن ليس لها باب قط وصعد الكل إلي السماء بفرح.

وبقيت أنا وحدي واقفًا في هذًا الموضع حتى غاب عني هذًا المنظر الجميل وعندما فتحت عيني وجدت نفسي أمام مغارة الأنبا أبامود القلاع فمكثت عنده ثلاثة أيام ثم تركته وذهبت إلي الأنبا سمعان القلاع ومكثت عنده ثلاثة أيام أخرى ثم تركته ورجعت إلي جبل شيهيت حيث كنيستي.

وهناك قابلت الإخوة كلهم وقلت لهم سيره القديس الطوباوي الأنبا كاراس السائح العظيم وكلام قديسنا عن نياح الأنبا شنوده رئيس المتوحدين. وبعد خمسه أيام جاءت رسالة من صعيد مصر تقول أن القديس الأنبا شنوده رئيس المتوحدين قد تنيح بسلام في نفس اليوم الذي رآه الأنبا كاراس.

بركه الأنبا كاراس السائح وجميع القديسين الذين ذكرت أسمائهم فلتكون معنا جميعًا أمين.""";
}
